Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/ps_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: Elle dis q se lhe não dá de ordens de S Excia
pt_br: "" She says, "" If you don't get orders from Excia,

source: Nós temos tido boa viajem, e já estamos livres de todo o perigo e até amenhã estamos em Caza.
pt_br: Temos tido, e estamos livres de todo o perigo, e até hoje estamos em Caza.

source: Mandeme por este Portador as me-ias pretas.
pt_br: Mandem-me por este Portador.

source: Lembrcas a todos eta
pt_br: Lembrem de cada vez.

source: Ds Ge a Vmce eta
pt_br: "" Ds Ge to Vmce "" é agora.

source: Fo obde
pt_br: Foi óbvio.

source: Mto Rdo Pe e Snr
pt_br: São Paulo, São Paulo, São Paulo.

source: Resebo a sua carta a qual me perdoe mas visto não serem os seus remedios ificazes pa a minha salvação pois so como sabe me salvaria não tem mais resposta q dizerlhe como me acho q suponho ficara satisfeito pois he o q podião esperar de semilhante negação demora e emganos com q tem Vmces tratado a minha alma
pt_br: Resume a carta a que perdoa mas visto que não são os seus medicamentos ineficazes pa a minha salvação porque sou como sabe que me salvaria não tem mais resposta q dizer-lhe como me parece q Supo que ficaria satisfeito porque eu o q podem esperar de semícula negação demora e decepção com q Vmces tem tratado a minha alma

source: e como nem Ds nem a sua igreja e menistros podem valerme eu por ultima rezelucão digo a Vmce q renego de Ds; da sua may da trindade seus misterios sacramtos de tudo o q eles comtem como nulo e totalmte errado, por experiençia minha pois não tem poder
pt_br: E como nem os seus igrejas e ministerios podem valer-me, eu, por último rezelucão, digo "" Vmce q renego de Ds; da sua may da trindade "" os seus sacramentos de todo o que eles cometam como nulo e completamente errado, por minha experiência, "" porque não tem poder ""

source: e de todo me emtrego ao demonio a quem so conheso por poderozo cuja he e a de ser sempre a minha comfição; e comunhão o q digo, e comfirmo mto em meu juizo perfeito,
pt_br: "" E de todo, eu entre no demon que eu conheço por poderozo "" — que eu conheço por sempre "" — "" e que eu confeço "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "" eu "" — no, "

source: e nada mais tem lugar pelo q portesto ja lhe não dar emfados
pt_br: "" Nada de mais acontece por q portesto "".

source: dos q lhe dei me peza mto mto
pt_br: "" Dou-me um bocado. ""

source: N S 4 de Agosto de 1745
pt_br: No 4 de Agosto de 1745.

source: de huma alma q ja fica como Vmces podião esperar nas suas demoras e negasois
pt_br: de uma alma q ja fica como As moscas podem esperar nas suas demoras e negações.

source: Franca jozepha
pt_br: "" Franca Jozefa "".

source: Meu prozuradiçimo [...] amor
pt_br: "" My preservation... "" amor.

source: reçebi u mimmo das [...] tam estimadas exproçoes as quaes oni o meu peito como [...] de hum obigeto guntamente Sintindo mto u não ter podido escreverlhe
pt_br: "" Recei-me de [...] Tam estimadas exproças as que eles [""] ["" O meu peito como... "" [""] ["" Obigeto guntamente ""] ["" Sinto mto ""] ["" Eu não pude escrever para ele ""]

source: mais não he por descudo meu
pt_br: "" No mais do que nunca.

source: he para mor de a minha mana porque Sempre handa descomfiada commigo i ter me osconsdido os tinteiros
pt_br: "" Estou chocado, "" porque "" sempre livrado, "" com gosto de ter os meus tinteiros "".

source: mais agora que tive lugar cero dar resposta as suas queridas letras pois tanto as estimo i venero [...] pois basta Ser do meu iternos amores para as estimar i venerar como coiza Sua
pt_br: "" Mas since I have no lugar para responder "" as suasridas letras "" porque tanto as estimo "" e veino [...] "" Porque basta ser do meu íterno amor "" para os reverem "" como a sua corça "".

source: meu querido amores não Sabe o que tem estado a minha tia de agastada do que handam dezendo la pelo comvento dehela pois ja tem as ginelas fichadas i p [...] ereçeme que nunca se habriam a un hum padre ja velho que lla hia
pt_br: "" Meu amor "" ["" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [" Meu amor ""] [

source: hoitro dia hia a fazer huma vizita achandone eu la tambem i foi a minha prima a porta i dice que não estava sua mai em caza
pt_br: "" O dia que eu vou fazer uma visita "" — "" Oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh,

source: i tem tudo fichado para mor dle porque heile hera hum tollo
pt_br: "" Tuve tudo para mor dle "" porque "" Heile hera hum tollo "".

source: the u forei Antonio ja não vinha caza dela para mor dele
pt_br: "" Eu fori Antonio, "" Já fui atrás de ela "" para mor dele.

source: com isto não emfado mais
pt_br: "" I'm not into this anymore.

source: desta Sua umilde criada que mto lhe cer i dezeja a vida athe a morte
pt_br: Esta émile que eu criei lhe die a vida a morte.

source: Maria Françisca
pt_br: Maria Francisca.
